Repository: elixir-cldr/cldr_routes
Catalog: priv/gettext/*/LC_MESSAGES/routes.po
Languages: de_ch

# pages
source: pages-en-ch
de_ch: pages_de-ch

# users
source: user-en-ch
de_ch: users_de-ch

# faces
source: face-en-ch
de_ch: faces_de-ch

# eyes
source: eyes-en-ch
de_ch: eyes_de-ch

# edit
source: edit-en-ch
de_ch: edit_de-ch

# objects
source: object-en-ch
de_ch: objects_de-ch

# chapters
source: chapters-en-ch
de_ch: chapters_de-ch

# comments
source: comments-en-ch
de_ch: comments_de-ch

# columns
source: columns-en-ch
de_ch: columns-de-ch

# kapitel
source: kapitel-en-ch
de_ch: kapitel-de-ch

source: seite
de_ch: seite-de-ch

source: login
de_ch: anmeldung=de-ch
